{include file='layouts/_header.tpl'}

<div class="container">
    <div class="bread-crumbs breadcrumbs mobile-display-none" id="breadcrumbs" itemscope=""
         itemtype="http://schema.org/BreadcrumbList">
        <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="button">
            <a href="http://13.j2landing.com" itemprop="item">Главная</a>
            <meta itemprop="position" content="1">
        </div>
        <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="button">
            <span itemprop="name" class="label1">Гарантии и сервис</span>
            <meta itemprop="position" content="2">
        </div>

    </div>
    <h1 class="liner cent"><span>ГАРАНТИИ И СЕРВИС, ВОЗВРАТ И ОБЯЗАННОСТИ ПОКУПАТЕЛЕЙ</span></h1>
    <div class="ourr left-right-banner">
        <div class="left-banner">
            <div class="left-banner-content">
                <img src="/assets/img/sliders/left-banner.png" alt="">
                <div class="slider-contain">
                    <div class="head-item">
                        <a href=""><img src="/assets/img/logo.png" alt=""></a>
                        <span>Покупать очень просто!</span>
                    </div>
                    <div class="slider-text">
                        <span>Программа лояльности</span>
                        <div>для постоянных покупателей</div>
                    </div>
                </div>
            </div>
        </div>
        <div class="right-banner">
            <div class="one-content">
                <p><b>Уважаемые покупатели, для подключения крупной электрической техники обращайтесь, пожалуйста, к
                        специалистам сервисных центров!</b></p>
                <ul class="long-list">
                    <li>Предоставление любых дополнительных сроков бесплатного обслуживания должно быть подтверждено
                        специальными документами. Проследите, чтобы талон был _ правильно заполнен и имел штамп
                        торгующей
                        организации.Интернет магазин бытовой техники 590.ua
                    </li>
                    <li>При невозможности определения даты покупки и установки, бесплатное обслуживание исчисляется с
                        момента
                        изготовления изделия. Сохраняйте сервисный _ сертификат и чек на купленное изделие.
                    </li>
                    <li>Удовлетворение требований потребителя по окончании бесплатного обслуживания производится в
                        соответствии
                        с действующим законодательством.
                    </li>
                </ul>
                <table class="table-grey-border table-smaller">
                    <thead>
                    <tr>
                        <td>Производитель</td>
                        <td>Гарантийный срок</td>
                    </tr>
                    </thead>
                    <tr>
                        <td>
                            <p>AEG</p>
                            <p>Electrolux</p>
                            <p>Zanussi</p>
                        </td>
                        <td>1 год</td>
                    </tr>
                    <tr>
                        <td>Hotpoint (Ariston)</td>
                        <td>1 год</td>
                    </tr>
                    <tr>
                        <td>Blanco</td>
                        <td>
                            <p>Мойки:</p>
                            <p>5 лет (на силгранит и керамику),</p>
                            <p>2 года (на нержавеющую сталь).</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Bosch</p>
                            <p>Siemens</p>
                        </td>
                        <td>2 года</td>
                    </tr>
                    <tr>
                        <td>Braun</td>
                        <td>1 год</td>
                    </tr>
                    <tr>
                        <td>DeLongi</td>
                        <td>
                            <p>2 года (на кофемашины)</p>
                            <p>1 год (на другую технику: мороженица, увлажнитель
                                воздуха, гриль, чайник...)</p>
                        </td>
                    </tr>
                    <tr>
                        <td>Falmec</td>
                        <td>1 год</td>
                    </tr>
                    <tr>
                        <td>Gorenje</td>
                        <td>2 годa</td>
                    </tr>
                    <tr>
                        <td>Hansa</td>
                        <td>1 год</td>
                    </tr>
                    <tr>
                        <td>Kenwood</td>
                        <td>
                            <p>2 года (на кофемашины и кухонные машины)</p>
                            <p>1 год (на другую технику: блендер, мороженица, мясорубка, соковыжималка,
                                хлебопечь...)</p>
                        </td>
                    </tr>
                    <tr>
                        <td>LG</td>
                        <td>1 год</td>
                    </tr>
                    <tr>
                        <td>Liebherr</td>
                        <td>1 год</td>
                    </tr>
                    <tr>
                        <td>Miele</td>
                        <td>
                            <p>2 года + 2 года</p>
                            <p>(2 года заводской гарантии и бесплатного сервисного обслуживания + 2 года бесплатного
                                обслуживания с оплатой деталей и запчастей)</p>
                        </td>
                    </tr>
                    <tr>
                        <td>Samsung</td>
                        <td>3 года полной гарантии</td>
                    </tr>
                    <tr>
                        <td>Sencor</td>
                        <td>2 года</td>
                    </tr>
                    <tr>
                        <td>Zirtal</td>
                        <td>3 года</td>
                    </tr>
                </table>
                <div class="liner"><span>Бесплатное обслуживание не производится в случаях:</span></div>
                <ol>
                    <li>Не соблюдение правил эксплуатации;</li>
                    <li>Утраты чека и/или гарантийного сертификата;</li>
                    <li>Ремонта не уполномоченными на это лицами, его разборки и других не предусмотренных инструкцией
                        вмешательств;
                    </li>
                    <li>Механических повреждений, следов воздействия химических веществ и неправильного пользования
                        расходными материалами;
                    </li>
                    <li>Повреждений, вызванных экстремальными климатическими условиями при транспортировке, хранении и
                        эксплуатации;
                    </li>
                    <li>Повреждений или нарушений нормальной работы, вызванных животными или насекомыми;</li>
                    <li>Включения изделия в сеть с недопустимыми параметрами;</li>
                    <li>Использования изделия в целях, для которых оно не предназначено;</li>
                    <li>Внесения исправлений в текст сертификата или талона;</li>
                    <li>Неисправностей, вызванных действием непреодолимой силы (пожар, стихийных бедствий и т.п.);</li>
                    <li>Образования на нагревательных элементах избыточного слоя накипи (в случае повышенной жесткости
                        воды необходима периодическая обработка соответствующими препаратами);
                    </li>
                    <li>Блокировки подвижных элементов изделия при попадании во внутренние рабочие объемы посторонних
                        предметов и мелких деталей одежды;
                    </li>
                    <li>Механическое или термическое разрушение органов управления приборами, разрушение легко бьющихся
                        стеклянных и пластиковых изделий, замены лампочек подсветки, изменение цветовой гаммы
                        поверхности изделия.
                    </li>
                </ol>
                <div class="text-icon-left-right">
                    <div class="icon-left">
                        <div class="icon-left-img"><img src="/assets/img/main/ic-map.png"></div>
                    </div>
                    <div class="text-right">
                        <p><b>Адреса сервисных центров в Киеве</b></p>
                    </div>
                </div>
                <table class="table-grey-border">
                    <thead>
                    <tr>
                        <td>Производитель</td>
                        <td>Название и адрес сервисного центра (Киев)</td>
                        <td>Телефон (код города 044)</td>
                    </tr>
                    </thead>
                    <tr>
                        <td>
                            <p>AEG</p>
                            <p>Gorenje</p>
                            <p>Electrolux</p>
                            <p>Zanussi</p>
                        </td>
                        <td>
                            <p>«Амати-Сервис»</p>
                            <p>ул. Бориспольская, 9, корп.57</p>
                            <p></p>
                            <p>«Электросервис»</p>
                            <p>ул. Глубочицкая, 53.</p>
                            <p></p>
                            <p>«Крокус»</p>
                            <p>ул.О. Телиги, 25-А</p>
                        </td>
                        <td>
                            <p></p>
                            <p>369-50-01, 369-50-30</p>
                            <p></p>
                            <p></p>
                            <p>428-65-65</p>
                            <p></p>
                            <p></p>
                            <p>453-96-33, 455-67-11</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Ariston (Hotpoint-Ariston)</p>
                        </td>
                        <td>
                            <p>Представительство:</p>
                            <p>ул. Луначарского 4, 6эт. (ТЦ Комод)</p>
                            <p></p>
                            <p>53.«Амати-Сервис»</p>
                            <p>ул. Бориспольская, 9, корп.57</p>
                            <p></p>
                            <p>ООО «Электросервис»</p>
                            <p>ул. Глубочицкая, 53.</p>
                        </td>
                        <td>
                            <p></p>
                            <p>494-36-10 (горячая линия)</p>
                            <p></p>
                            <p></p>
                            <p>369-50-01, 369-50-30</p>
                            <p></p>
                            <p></p>
                            <p>425-05-34, 463-79-46, 425-05-80</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Blanco</p>
                        </td>
                        <td>
                            <p>По звонку</p>
                        </td>
                        <td>
                            <p>0-800-500-716 (горячая линия)</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Bosh</p>
                            <p>Siemens</p>
                        </td>
                        <td>
                            <p>«Дойчэлектросервис»</p>
                            <p>б-р Лепсе, 55</p>
                            <p></p>
                            <p>ТОВ «ПОБУТТЕХ СЕРВІС»</p>
                            <p>вул.Сагайдачного 12</p>
                            <p></p>
                            <p>«Амати-Сервис»</p>
                            <p>ул. Бориспольская, 9, корп.57</p>
                            <p></p>
                            <p>«Техноофис»</p>
                            <p>пр-т 50-Летия Октября, 10-A</p>
                        </td>
                        <td>
                            <p></p>
                            <p>248-71-54, 497-29-36</p>
                            <p></p>
                            <p></p>
                            <p>(044) 425-19-89, (067) 238-30-99, (050) 344-42-42 (viber)</p>
                            <p></p>
                            <p></p>
                            <p>369-50-01, 369-50-30</p>
                            <p></p>
                            <p></p>
                            <p> 274-96-74, 274-96-76</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Broan</p>
                        </td>
                        <td>
                            <p>«Электросервис»</p>
                            <p>ул. Глубочицкая, 53.</p>
                        </td>
                        <td>
                            <p>428-65-65</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Hansa</p>
                        </td>
                        <td>
                            <p>ТЦ Крок</p>
                            <p>ул. Героев Днепра, 2-А</p>
                        </td>
                        <td>
                            <p>0-800-504-504 (горячая линия)</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Jet Air</p>
                        </td>
                        <td>
                            <p>«Электросервис»</p>
                            <p>ул. Глубочицкая, 53.</p>
                        </td>
                        <td>
                            <p>428-65-65</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Liebherr</p>
                        </td>
                        <td>
                            <p>вул.Сагайдачного 12</p>
                        </td>
                        <td>
                            <p>(044) 425-19-89, (067) 238-30-99, (050) 344-42-42 (viber)</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Sencor</p>
                        </td>
                        <td>
                            <p>По звонку</p>
                        </td>
                        <td>
                            <p>0-800-500-716 (горячая линия)</p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>Zirtal</p>
                        </td>
                        <td>
                            <p>ТОВ «ПОБУТТЕХ СЕРВІС»</p>
                            <p>вул.Сагайдачного 12</p>
                        </td>
                        <td>
                            <p>(044) 425-19-89, (067) 238-30-99, (050) 344-42-42 (viber)</p>
                        </td>
                    </tr>
                </table>
                <div class="text-icon-left-right">
                    <div class="icon-left">
                        <div class="icon-left-img"><img src="/assets/img/main/ukr-map.png"></div>
                    </div>
                    <div class="text-right">
                        <p><b>Адреса сервисных центров в Украине</b></p>
                        <p></p>
                        <p><b>Blanco, Zirtal, Liebherr (все регионы, кроме Киева)</b></p>
                        <p>Горячая линия: 0-800-500-716</p>
                        <p></p>
                        <p>Другие бренды</p>
                    </div>
                </div>
                <div class="guarantee-tree-column">
                    <div class="">
                        <ul class="long-list">
                            <li>
                                <p><b>Белая Церковь</b></p>
                                <p>«Дойч электросервис»</p>
                                <p>ул. Леваневского, 28</p>
                                <p>(04563) 3-32-95</p>
                            </li>
                            <li>
                                <p><b>Винница</b></p>
                                <p>«Специалист»</p>
                                <p>ул. Порика, 1</p>
                                <p>(0432) 57-91-91, 50-91-91</p>
                            </li>

                            <li>
                                <p><b>Днепропетровск</b></p>
                                <p>«Меридиан»</p>
                                <p>ул. Ширшова, 14 и 16</p>
                                <p>(056) 778-24-68, 370-55-73</p>
                            </li>

                            <li>
                                <p><b>Донецк</b></p>
                                <p>«Сити-сервис»</p>
                                <p>ул. Лазо, 33</p>
                                <p>(062) 386-95-13, 382-99-76</p>
                            </li>

                            <li>
                                <p><b>Запорожье</b></p>
                                <p>«Альфа техно центр»</p>
                                <p>ул. Дзержинского, 83</p>
                                <p>(061) 212-03-03, 212-06-08</p>
                            </li>

                            <li>
                                <p><b>Ивано-Франковск</b></p>
                                <p>«Карпаты-Сервис»</p>
                                <p>ул. Г.Хоткевича, 32</p>
                                <p>(0342) 77-60-77</p>
                            </li>

                            <li>
                                <p><b>Кировоград</b></p>
                                <p>ООО «СЦ Техномир»</p>
                                <p>ул. Васнецова, 8</p>
                                <p>(0522) 36-10-14, 27-01-77</p>
                            </li>
                        </ul>
                    </div>
                    <div class="">
                        <ul class="long-list">
                            <li>
                                <p><b>Кременчуг</b></p>
                                <p>ЧП «Инэк-Кремень»</p>
                                <p> ул. Московская, 55/1</p>
                                <p> (0536) 65-31-32, 77-66-98</p>
                            </li>
                            <li>
                                <p><b>Кривой Рог</b></p>
                                <p> «Домтехсервис»</p>
                                <p>ул. Тынка, 24</p>
                                <p> (056) 409-42-70</p>
                            </li>

                            <li>
                                <p><b>Луганск</b></p>
                                <p> «Луганск-сервис»</p>
                                <p> СПД Терещенко</p>
                                <p>ул. Фрунзе, 136-Б</p>
                                <p>(0642) 49-54-50, 49-44-17, 49-32-96</p>
                            </li>

                            <li>
                                <p><b>Львов</b></p>
                                <p>«Эко сервис Лева»</p>
                                <p> ул. Винниченко, 30</p>
                                <p> (0322) 97-55-88, 97-55-57</p>
                            </li>

                            <li>
                                <p><b>Николаев</b></p>
                                <p> «Евросервис»</p>
                                <p> ул. Б.Морская, 30/1</p>
                                <p> (0512) 37-77-97</p>
                            </li>

                            <li>
                                <p><b>Одесса</b></p>
                                <p> СП «Транс-Сервис»</p>
                                <p> ул. Новоселського, 64</p>
                                <p>(048) 777-11-40, 777-95-36</p>

                                <p> ул. Пушкинская, 49</p>
                                <p> (048) 700-07-09</p>
                            </li>
                        </ul>
                    </div>
                    <div class="">
                        <ul class="long-list">
                            <li>
                                <p><b>Сумы</b></p>
                                <p>«Эльф» ул. Петропавловская, 86/1</p>
                                <p> (0542) 65-03-40</p>
                            </li>

                            <li>
                                <p><b> Харьков</b></p>
                                <p> Каскад-сервис</p>
                                <p> ул. Полтавский шлях, 3</p>
                                <p> (057) 712-51-81, 777-06-20</p>
                            </li>

                            <li>
                                <p><b>Херсон</b></p>
                                <p> «Артис»</p>
                                <p> ул. Котовского, 4</p>
                                <p> (0552) 49-24-03</p>
                            </li>

                            <li>
                                <p><b>Хмельницкий</b></p>
                                <p> Прелюдия-сервис</p>
                                <p> пр-т Мира, 62-А</p>
                                <p> (0382) 70-13-77</p>
                            </li>

                            <li>
                                <p><b>Черкассы</b></p>
                                <p> «Кварц» ООО</p>
                                <p> б-р Шевченко, 320</p>
                                <p> (0472) 38-31-24</p>
                            </li>

                            <li>
                                <p><b>Ялта</b></p>
                                <p>«АВИ-Электроникс»</p>
                                <p> ул. Ждановского, 3 (0654) 34-31-60, 34-30-51</p>

                                <p> ЧП Заубер</p>
                                <p> ул.Дражинского, 35</p>
                                <p>(0654) 27-33-10, 35-24-01</p>
                            </li>
                             
                        </ul>
                    </div>


                </div>


            </div>
        </div>
    </div>
    <div class="orig">
        <div class="container">
            <div class="orii">
                <div class="orig-item">
                    <img src="/assets/img/orig1.png" alt="">
                    <p><span>100% оригинал</span><br> от европейских производителей</p>
                </div>


                <div class="orig-item">
                    <img src="/assets/img/orig2.png" alt="">
                    <p><span>Акции!<br> Подарки! Скидки!</span>
                        <br>каждые 2-е недели что-то
                        новенькое</p>
                </div>


                <div class="orig-item">
                    <img src="/assets/img/orig3.png" alt="">
                    <p>Быстрая доставка в любой
                        город Украины. От 2000 грн
                        по Киеву <span>БЕСПЛАТНО</span></p>
                </div>


                <div class="orig-item">
                    <img src="/assets/img/orig4.png" alt="">
                    <p>Наши менеджеры<br>
                        самые отзывчивые и
                        профессиональные</p>
                </div>

            </div>
        </div>
    </div>
    <div class="doww"><img src="/assets/img/verh.png" alt=""></div>
</div>


{include file='layouts/_footer.tpl'}