{include file='layouts/_header.tpl'}

<div class="container">
    <div class="wrap">
        {*{assign var="arr1" value=array(1,2,3)}*}
        {*-----------TOP_SLIDER-----------*}
        {include file='index/top-slider.tpl'}
        {*-----------TOP_SLIDER-----------*}
    </div>
    {*{debug}*}
    {*{$actionItems|@debug_print_var}*}
    {*-----------TOP_SALES-----------*}
    {include file='index/top-sales.tpl'}
    {*-----------TOP_SALES-----------*}
    {*----------MAIN BANNER----------*}
    <div class="main-baner">
        <div class="banny  wrap">
            <div class="banny-text">
                <p class="ad-blue">Самые выгодные покупки</p>
                <p class="ad-cheaper">У нас дешевле! <br>Получите скидку <b>до 60%</b></p>
                <div class="khob acty">Все скидки<a href="/news"></a></div>
            </div>
            <div class="banny-img">
                <img src="/assets/img/sale/sale4.png" alt="sale">
                <img src="/assets/img/sale/sale5.png" alt="sale">
            </div>
        </div>
    </div>
    {*----------MAIN BANNER----------*}
    {*-----------NEW-----------*}
    {include file='index/new-sales.tpl'}
    {*-----------NEW-----------*}
    {*-----------discounts-----------*}
    {include file='index/discounts.tpl'}
    {*-----------discounts-----------*}
    {*-----------articles-----------*}
    {include file='index/articles.tpl'}
    {*-----------articles-----------*}


    {if $seo_text_bottom}
        <div class="equip">
            <div class="nozer wrap">
                {*{$seo_text_bottom}*}
                {*==============SEO STATIC==============*}
                <div class="liner"><span>Бытовая техника в интернет-магазине: всегда выгодные и удобные покупки</span>
                </div>
                <article>
                    <p>Многие сталкивались с ситуацией, когда посещая магазин бытовой техники, техника предлагаемая там,
                        оказывалась необоснованно дорогой, да и желаемый товар не находился. А на поиски уходили силы и
                        драгоценное время. Теперь, благодаря тому, что появился интернет-магазин электроники - бытовой
                        техники
                        590.ua. все эти сложности остались в прошлом. Не нужно больше обегать множество торговых точек,
                        пытаясь выявить наилучшее соотношение качества с ценой. При покупках через интернет-магазин
                        бытовой
                        техники, цены всегда будут радовать, как и предлагаемое качество с гарантией от производителя.
                        Если
                        вам требуется бытовая техника в г. Днепропетровск, Запорожье и всех других, вы всегда можете
                        приобрести
                        товар, воспользовавшись услугами доставки.</p>
                </article>
                <div class="liner"><span>Преимущества покупок у нас</span></div>
                <article>
                    <p>Выбирая магазин бытовой техники, купить в котором необходимый товар было бы наиболее просто и
                        удобно,
                        познакомьтесь с теми выгодами, что предлагаем своим клиентам мы:</p>
                    <div class="crop">
                        <div class="crop-item">
                            <img src="/assests/img/equi1.png" alt="">
                            <p>Вся продажа бытовой техники в интернет-магазине ведется напрямую от знаменитейших мировых
                                производителей (Samsung, Zanussi, Electrolux и пр.).
                                Предоставляется прямая гарантия, товар прошел сертификацию и полностью соответствует
                                описаниям.</p>
                        </div>
                        <div class="crop-item">
                            <img src="/assests/img/equi2.png" alt="">
                            <p>Какой бы товар из представленных, вам ни захотелось
                                купить, интернет-магазин бытовой техники 590.ua
                                наверняка представит его по наиболее доступным расценкам.
                                Это возможно благодаря отсутствию необходимости
                                оплачивать аренду, обширный штат сотрудников,
                                масштабную рекламу.</p>
                        </div>
                        <div class="crop-item">
                            <img src="/assests/img/equi3.png" alt="">
                            <p>Какой бы товар из представленных, вам ни захотелось
                                купить, интернет-магазин бытовой техники 590.ua
                                наверняка представит его по наиболее доступным расценкам.
                                Это возможно благодаря отсутствию необходимости
                                оплачивать аренду, обширный штат сотрудников,
                                масштабную рекламу.</p>
                        </div>
                        <div class="crop-item">
                            <img src="/assests/img/equi4.png" alt="">
                            <p>Наш сайт, в отличии от других интернет-магазинов
                                бытовой техники, способен предложить минимальные
                                сроки доставки при любом местоположении
                                заказчика.</p>
                        </div>
                        <div class="crop-item">
                            <img src="/assests/img/equi5.png" alt="">
                            <p>Также наш интернет-магазин бытовой
                                техники (Украина) предлагает всегда новые
                                товары – это происходит благодаря постоянным
                                обновлениям, пополнениям.</p>
                        </div>
                        <div class="crop-item">
                            <img src="/assests/img/equi7.png" alt="">
                            <p>Наш сайт, в отличии от других интернет-магазинов
                                бытовой техники, способен предложить
                                минимальные сроки доставки.</p>
                        </div>
                    </div>
                </article>
                <h5 class="liner"><span>Выгодные онлайн-покупки</span></h5>
                <article>
                    <p>Наверняка вы уже оценили, что наиболее удобный способ, которым может быть приобретена бытовая
                        техника
                        -
                        интернет магазин (в Запорожье находится клиент или Одессе,товар будет доставлен очень быстро).
                        Также смогут оценить преимущества покупок через интернет-магазин бытовой техники и другие
                        города,
                        купленная он-лайн техникаприбывает быстро, а радует владельцев долго. В каком уголке страны вы
                        ни
                        находились бы (Львов, Херсон, Днепропетровск) - интернет-магазин бытовой техники всегдапредложит
                        широкий
                        выбор товаров и безукоризненный сервис.</p>
                </article>
                {*==============SEO STATIC==============*}


            </div>
        </div>
    {/if}


    {include file='layouts/orig.tpl'}

    <div class="doww"><img src="/assets/img/verh.png" alt=""></div>
</div>
{include file='layouts/_footer.tpl'}
