<div>
    <p class="tabs-header">вопросы и ответы</p>
    <div class="tabs-container">
        <div class="tabs-faq">
            <p>обращайтесь к нам с вопросами:</p>
            <a href="/" class="faq-block">
                <div><img src="/assets/img/tabs/chat1.svg" alt="chat"></div>
                <span>Чат</span>
            </a>
            <a href="tel:0800456789" class="faq-block">
                <div><img src="/assets/img/tabs/phone.svg" alt="phone"></div>
                <span>0800456789</span>
            </a>
            <a href="mailto: info@590.ua" class="faq-block">
                <div><img src="/assets/img/tabs/mail2.svg" alt="mail"></div>
                <span>info@590.ua</span>
            </a>
        </div>
        <div class="accordion">
            <section class="accordion_item">
                <h3 class="title_block">Что такое гарантия на <br class="enter"> бытовую
                    технику?</h3>
                <div class="info-accord">
                    <div class="article">
                        <p>Кажется, в наших домах есть все: пылесосы, телевизоры, утюги,
                            стиральные машины — словом,
                            вся техника для дома, необходимая человеку в быту и
                            повседневной
                            жизни. Тем не менее, в магазинах бытовой техники покупки
                            совершаются ежечасно и
                            ежедневно, все больше и больше наполняя наши дома
                            незаменимыми
                            помощниками. Кажется, в наших домах есть все: пылесосы,
                            телевизоры, утюги, стиральные машины — словом,
                            вся техника для дома, необходимая человеку в быту и
                            повседневной
                            жизни. Тем не менее, в магазинах бытовой техники покупки
                            совершаются ежечасно и
                            ежедневно, все больше и больше наполняя наши дома
                            незаменимыми
                            помощниками.</p>
                    </div>
                </div>
            </section>
            <section class="accordion_item">
                <h3 class="title_block">Кто несет ответственность за <br class="enter">
                    качество бытовой
                    техники?</h3>
                <div class="info-accord">
                    <div class="article">
                        <p>Кажется, в наших домах есть все: пылесосы, телевизоры, утюги,
                            стиральные машины — словом,
                            вся техника для дома, необходимая человеку в быту и
                            повседневной
                            жизни. Тем не менее, в магазинах бытовой техники покупки
                            совершаются ежечасно и
                            ежедневно, все больше и больше наполняя наши дома
                            незаменимыми
                            помощниками. Кажется, в наших домах есть все: пылесосы,
                            телевизоры, утюги, стиральные машины — словом,
                            вся техника для дома, необходимая человеку в быту и
                            повседневной
                            жизни. Тем не менее, в магазинах бытовой техники покупки
                            совершаются ежечасно и
                            ежедневно, все больше и больше наполняя наши дома
                            незаменимыми
                            помощниками.</p>

                    </div>
                </div>
            </section>
            <section class="accordion_item">
                <h3 class="title_block">Почему в новой стиральной <br class="enter">
                    (посудомоечной) машине
                    вода?</h3>
                <div class="info-accord">
                    <div class="article">
                        <p>Кажется, в наших домах есть все: пылесосы, телевизоры, утюги,
                            стиральные машины — словом,
                            вся техника для дома, необходимая человеку в быту и
                            повседневной
                            жизни. Тем не менее, в магазинах бытовой техники покупки
                            совершаются ежечасно и
                            ежедневно, все больше и больше наполняя наши дома
                            незаменимыми
                            помощниками. Кажется, в наших домах есть все: пылесосы,
                            телевизоры, утюги, стиральные машины — словом,
                            вся техника для дома, необходимая человеку в быту и
                            повседневной
                            жизни. Тем не менее, в магазинах бытовой техники покупки
                            совершаются ежечасно и
                            ежедневно, все больше и больше наполняя наши дома
                            незаменимыми
                            помощниками.</p>
                    </div>
                </div>
            </section>

        </div>
    </div>
</div>